# coding: utf-8

NewSerif.create([
                 {:word => "新しいの見つけた！" },
                 {:word => "無敵あすみん！" },
                 {:word => "もこたんの歌は元気が出るね"},
                 {:word => "バーンナッコォ！"},
                 {:word => "OK！"},
                 {:word => "にぃに！にぃに！"},
                 {:word => "あなたの阿澄佳奈です！"},
                 {:word => "で、ギャラは？"},
                 {:word => "うふん、あはん（棒）"},
                 {:word => "ありがとうございました、このやろー"},
                 {:word => "阿澄の休みは部屋の隅で"},
                 {:word => "だー"},
                 {:word => "ぃやっほぅーばっしゃーん"},
                 {:word => "にししっ"},
                 {:word => "だましたのね！"},
                 {:word => "えっさこーらえっさこーら、デカ長!"},
                 {:word => "あまがんだ？"},
                 {:word => "ぎゃふんだ！"},
                 {:word => "くぁくぁ"},
                 {:word => "わんわん"},
                 {:word => "すぐでぶー"},
                 {:word => "へっへ"},
                 {:word => "もったいねーなー"},
                 {:word => "井口はねー、めんどくせーよ"}

])
